[{"title": "Pêndulo wave", "content": "É um experimento com pêndulos de diferentes comprimentos, liberados ao mesmo tempo, os quais oscilam em frequências variadas, formando padrões ondulatórios.", "footer": "CTAD - 1M"}, {"title": "Globo de plasma", "content": "O experimento consiste em uma lâmpada com gás inerte que cria raios de plasma ao ser energizada, gerando um efeito visual.", "footer": "CTAD - 1M"}, {"title": "Fogo frio", "content": "É um experimento que mostra como manusear chamas sem se queimar, através da química e das propriedades da água.", "footer": "CTAD - 1M"}, {"title": "Representação da deformação do espaço-tempo", "content": "O experimento consiste na representação da deformação de diferentes corpos massivos no espaço tempo, relacionada com a Teoria da Relatividade Geral e também com o sistema solar.", "footer": "CTAD - 1M"}, {"title": "Bazuca de plasma", "content": "O experimento utiliza eletricidade para gerar plasma, iniciando uma combustão que percorre uma mangueira do sistema e culmina em uma explosão capaz de derrubar copos. Ele demonstra os efeitos da ionização de gases e a liberação de energia de forma visível e impactante.", "footer": "CTAD - 1M"}, {"title": "Como enxergar a sua própria voz", "content": "O experimento demonstra como as emissões emitidas pela voz, por meio das ondas sonoras, podem gerar padrões visíveis, revelando os desenhos criados pela sua voz.", "footer": "CTAD - 1M"}, {"title": "Cama de pregos", "content": "O experimento demonstra o princípio de distribuição de pressão. Ao sentar em uma cadeira coberta com pregos, a pressão exercida pelo corpo é distribuída por vários pontos, o que permite suportar o peso sem causar danos, mostrando a importância da área de contato na distribuição da força.", "footer": "CTAD - 1V"}, {"title": "Implosão do garrafão de água ", "content": "O experimento demonstra como uma queda rápida de pressão pode causar a implosão de um recipiente. Isso ocorre devido à diferença de pressão interna e externa, evidenciando os efeitos da pressão e da temperatura sobre os materiais.", "footer": "CTAD - 1V"}, {"title": "Tesseract (Cubo infinito)", "content": "O experimento ilustra a ideia de um cubo em movimento contínuo, criando a ilusão de um cubo infinito. Através de uma projeção ou manipulação visual, o experimento demonstra conceitos de geometria e movimento tridimensional, proporcionando uma visão de como um objeto pode parecer se expandir.", "footer": "CTAD - 1V"}, {"title": "Máquina de Wimshurst", "content": "É um dispositivo que produz energia elétrica estática, também conhecido como gerador de elétrons ou máquina eletrostática.", "footer": "CTAD - 1V"}, {"title": "Lâmpada de Humpry Davy", "content": "O experimento consiste em passar corrente elétrica através de um fio de carvão, fazendo com que ele se aqueça e emita luz. Esse processo demonstra a conversão de energia elétrica em energia luminosa.", "footer": "CTAD - 1V"}, {"title": "Fibra ótica: reflexão total no filete de água", "content": "O experimento demonstra o princípio da reflexão total da luz. Ao passar luz por um filete de água, ela reflete completamente nas paredes do filete, ilustrando como a luz pode ser guiada em trajetórias específicas, como em fibras ópticas.", "footer": "CTAD - 1V"}, {"title": "Mangues: Barreiras naturais X marés", "content": "O projeto consiste em uma representação em miniatura do mangue, demonstrando seu funcionamento e importância na natureza.", "footer": "CTMA - 1M"}, {"title": "Sensor de umidade do solo", "content": "O projeto consiste em uma leitura analógica do solo, utilizando um sensor de umidade, que é composto por um higrômetro e um Arduino.", "footer": "CTMA - 1M"}, {"title": "Descontaminação da água por eletrofloculação", "content": "O projeto é uma simulação da descontaminação da água por eletrofloculação, explorando uma alternativa sustentável para a remoção de poluentes e a preservação dos recursos hídricos.", "footer": "CTMA - 1M"}, {"title": "Plantas medicinais e extração de óleos/essências por meio de destilação a vapor", "content": "O projeto aborda a riqueza e os múltiplos usos das plantas medicinais, incluindo a remoção de óleos, essências e perfumes através do processo de destilação a vapor.", "footer": "CTMA - 1M"}, {"title": "Sistema Ecológico Fechado", "content": "O projeto consiste em um aquário, com plantas e peixes vivos, semi-autossuficiente, para estudo de Sistemas Fechados e atividades educacionais.", "footer": "CTMA - 1M"}, {"title": "Gerador eólico", "content": "O experimento demonstra a conversão da energia do vento em energia elétrica. Utilizando um modelo simples de turbina eólica, o experimento ilustra como o movimento das lâminas, acionado pelo vento, gera eletricidade por meio de um gerador, evidenciando os princípios da energia renovável.\n\n", "footer": "CTAD - 2M"}, {"title": "Bola de fogo que não queima", "content": "O experimento mostra, de forma lúdica e interativa, como ocorre o impedimento de reações químicas feitas por combustão, troca de calor e etc, envolvendo a física e a química.", "footer": "CTAD - 2M"}, {"title": "A estrutura que \"flutua\"", "content": "O experimento explora o conceito de tensegridade, mostrando como estruturas de diferentes tamanhos e materiais flutuam e mantêm sua estabilidade ao combinar tensão e resistência, ilustrando princípios de arquitetura e física.", "footer": "CTAD - 2M"}, {"title": "Câmara escura ", "content": "O experimento possibilita a observação de imagens invertidas através do princípio de propagação retilínea da luz.", "footer": "CTAD - 2M"}, {"title": "Destilador caseiro", "content": "O experimento consiste em utilizar materiais acessíveis para demonstrar, na prática, o processo de purificação da água por meio da destilação.", "footer": "CTAD - 2M"}, {"title": "Óculos ultrassônico para deficientes visuais", "content": "O experimento utiliza sensores ultrassônicos para detectar obstáculos no ambiente e emitir sinais sonoros, ajudando deficientes visuais a experimentarem a navegação. ", "footer": "CTAD - 2M"}, {"title": "Ventilador Holográfico 3D", "content": "O experimento consiste em montar um ventilador que cria imagens em três dimensões. Usando tecnologia de projeção, ele gera hologramas no ar, demonstrando efeitos visuais dinâmicos com o movimento das lâminas e a iluminação.", "footer": "CTAD - 2V"}, {"title": "Conservação do Movimento Angular", "content": "O experimento demonstra como a inércia afeta a grandeza do movimento angular, ilustrando o princípio de que, em um sistema isolado, o momento angular se conserva, mesmo diante de mudanças na distribuição de massa ou velocidade.", "footer": "CTAD - 2V"}, {"title": "Túnel Psicodélico", "content": "O experimento \"Túnel Psicodélico\" utiliza a luz de uma lanterna projetada sobre um CD, criando um efeito visual psicodélico que simula a aparência de um túnel. Essa influência ocorre devido à reflexão e difusão da luz nas superfícies do CD.", "footer": "CTAD - 2V"}, {"title": "Bobina de Tesla", "content": "O experimento consiste em um transformador ressonante que produz alta tensão em frequências altas.", "footer": "CTAD - 2V"}, {"title": "Inversor de Orelhas", "content": "O experimento inverte os filhos recebidos pelas orelhas, de modo que o que ouvimos na orelha esquerda é transmitido para a direita e vice-versa. Esse experimento demonstra como a percepção sonora é afetada pela alteração da direção dos estímulos auditivos.", "footer": "CTAD - 2V"}, {"title": "Robô Hidráulico", "content": "O experimento utiliza robôs feitos de papelão e seringas para demonstrar o controle de movimento por meio de hidráulica. Ao iniciar as seringas, é possível movimentar as partes do robô, ilustrando o funcionamento dos sistemas hidráulicos em uma escala simples e acessível.", "footer": "CTAI - 2M"}, {"title": "Canhão eletromagnético", "content": "O experimento demonstra o princípio de aceleração de um objeto pelas forças eletromagnéticas.", "footer": "CTAI - 2M"}, {"title": "Cortador de grama com controle remoto", "content": "O experimento consiste em um cortador de grama comum, acoplado a um sistema motorizado que permite controlá-lo remotamente.", "footer": "CTAI - 2M"}, {"title": "Corte/Gravadora laser CNC", "content": "O experimento consiste em uma máquina de funcionamento a laser capaz de gravar imagens em materiais como MDF.", "footer": "CTAI - 2M"}, {"title": "Filamento para impressão 3d feito de garrafas PET", "content": "O experimento consiste em um mecanismo que transforma filetas de plástico provenientes de simples garrafas pet, em filamentos para impressões 3D.", "footer": "CTAI - 2M"}, {"title": "Teclado de banana", "content": "O experimento utiliza bananas como teclas de um piano musical, conectando-as a um microcontrolador que detecta toques e reproduz sons.", "footer": "CTAI - 2M"}, {"title": "Propulsor de Plasma Iônico", "content": "O experimento demonstra o funcionamento de um mini propulsor que ioniza ou acelera os íons com um campo elétrico, gerando impulso.", "footer": "CTAI - 2M"}, {"title": "Máquina a vapor ", "content": "O experimento demonstra o funcionamento de um motor a vapor, utilizando o aquecimento da água para gerar vapor, que movimenta uma parte mecânica. O experimento ilustra os princípios de conversão de energia térmica em movimento.", "footer": "CTAI - 2M"}, {"title": "Efeito fotoelétrico", "content": "O experimento demonstra como a radiação ultravioleta, ao incidir sobre materiais metálicos com baixa função de trabalho, provocando a ejeção de elétrons. Isso é detectado por um eletroscópio, que se descarrega, fazendo a folha de alumínio se mover, evidenciando a liberação dos elétrons.", "footer": "CTAI - 2M"}, {"title": "Projéteis hidrofóbicos", "content": "O experimento consiste em duas jarras de água conectadas a canos verticais, presas a uma caixa. Bolinhas de gude são soltas pelos canos, criando um efeito interessante ao interagir com a água, ilustrando conceitos de física relacionados ao movimento e à resistência da água.", "footer": "CTAI - 2M"}, {"title": "Corrida de barcos usando ação e reação", "content": "O experimento consiste em uma pista de corrida com barquinhos, que andam a partir da terceira lei de Newton, promovendo interação com o público da competição dos barcos.", "footer": "CTAI - 2V"}, {"title": "Sopro mágico ", "content": "O experimento consiste em uma mudança na cor da solução com fenolftaleína.", "footer": "CTAI - 2V"}, {"title": "Ponte de leds", "content": "O experimento consiste em um painel de LED que acende conforme a variação das ondas sonoras.", "footer": "CTAI - 2V"}, {"title": "Balança digital", "content": "O experimento consiste em um circuito elétrico capaz de medir o peso como uma balança digital.", "footer": "CTAI - 2V"}, {"title": "Teoria de Engelman", "content": "O experimento demonstra  que as plantas crescem em diferentes velocidades dependendo das cores das luzes que são expostas.", "footer": "CTAI - 2V"}, {"title": "Foguete usando garrafa PET", "content": "O experimento consiste em um lançamento de foguete a base de água e pressão.", "footer": "CTAI - 2V"}, {"title": "Lente da invisibilidade", "content": "A Lente da Invisibilidade utiliza uma lente que distorce a luz de um objeto situado atrás dela, criando uma ilusão de invisibilidade, fazendo com que o objeto pareça desaparecer.", "footer": "CTMA - 2V"}, {"title": "Você conhece as abelhas nativas?", "content": "O projeto oferece uma explicação sobre como criar abelhas nativas do zero, abordando técnicas de manejo e cuidados essenciais, além de fornecer informações sobre a importância das abelhas na polinização e preservação dos ecossistemas.", "footer": "CTMA - 2V"}, {"title": "Desperdício “zero”", "content": "O experimento consiste na criação de um desidratador caseiro utilizando luz solar, no qual será reproduzida receitas com alimentos não convencionais, promovendo a conscientização sobre o desperdício de alimentos.", "footer": "CTMA - 2V"}, {"title": "Identificação de linhagem de vírus", "content": "O experimento demonstra como a técnica de eletroforese em gel pode ser usada para separar e analisar fragmentos de DNA viral, permitindo a identificação de diferentes linhagens de vírus.", "footer": "CTMA - 2V"}, {"title": "Gota do príncipe Rupert", "content": "O experimento consiste em despejar vidro incandescente em água fria para a formação de uma gota de vidro muito resistente, para demonstrar os efeitos da pressão interna e suas aplicações.", "footer": "CTMA - 2V"}, {"title": "Água que pega fogo", "content": "Esse experimento é usado para demonstrar princípios de combustão e a diferença entre substâncias inflamáveis e não inflamáveis, além do conceito de densidade.", "footer": "CTAD - 3M"}, {"title": "Indicador de pH com repolho roxo", "content": "No experimento é testado o ph de diferentes substâncias do dia-a-dia utilizando o suco do repolho roxo.", "footer": "CTAD - 3M"}, {"title": "Escrevendo com elétrons", "content": "O experimento demonstra e explica de forma clara e didática o processo de \"escrever com elétrons\", utilizando as propriedades físico-químicas da eletrólise aquosa.", "footer": "CTAD - 3M"}, {"title": "Condutividade de ácidos e bases", "content": " O experimento consiste na utilização de soluções eletrolíticas ácidas e básicas que irão conduzir eletricidade.", "footer": "CTAD - 3M"}, {"title": "Tornado de fogo colorido", "content": "O experimento mostra como o fogo pode formar um vórtice em espiral ao girar um cesto de lixo e queimar etanol, criando cores diferentes dependendo da substância.", "footer": "CTAD - 3M"}, {"title": "Lâmpada de lava ", "content": "É um experimento que demonstra densidade e solubilidade usando água, óleo e pastilhas efervescente.", "footer": "CTAD - 3M"}, {"title": "Detecção de amido", "content": "O experimento consiste em adicionar uma solução de iodo a alimentos suspeitos de conter amido. A ocorrência do iodo com o amido forma uma coloração azul-escura, indicando sua presença.", "footer": "CTAD - 3V"}, {"title": "Como produzir vinagre de maçã caseiro?", "content": "O experimento consiste em fermentar maçãs cortadas, misturadas com água. A fermentação transforma os açúcares em álcool e, depois, em ácido acético.", "footer": "CTAD - 3V"}, {"title": "Caviar químico", "content": "O experimento apresenta a esferíficação de líquidos, com foco no processo do experimento e aplicações na gastronomia.", "footer": "CTAD - 3V"}, {"title": "Pilha eletrolítica", "content": "O experimento demonstra como reações químicas podem produzir eletricidade, ligando uma lâmpada, através da pilha eletrolítica com grafite, alumínio e solução de cloreto de sódio.", "footer": "CTAD - 3V"}, {"title": "Cupcake químico", "content": "O experimento demonstra uma ocorrência de fermentação ao mistura ingredientes como bicarbonato de sódio e vinagre, provocando a liberação de gás e a expansão da massa. Isso gera um \"efeito explosivo\" semelhante ao crescimento de um bolo.", "footer": "CTAD - 3V"}, {"title": "Identificação de vitamina C em alimentos com iodo", "content": "O experimento de identificação de vitamina C em alimentos utiliza uma solução de iodo, que reage com a vitamina C presente, causando uma mudança de cor. A quantidade de vitamina C é determinada pela intensidade da cor, permitindo identificar sua presença", "footer": "CTAD - 3V"}, {"title": "Explosão de onda e moléculas de oxigênio", "content": "O experimento consiste em fazer uma pequena combustão dentro de um Becker, utilizando álcool e isqueiro, e colocando rapidamente dentro de uma forma de vidro contendo água com corante azul, fazendo com que a água suba pelo Becker em uma \"explosão de água\".", "footer": "CTAD - 3V"}, {"title": "Simulador de montanha-russa", "content": "O experimento consiste em um Simulador de Montanha Russa equipado com tecnologia de imagens em 360°, proporcionando uma experiência imersiva ao usuário. Ele é acionado por cilindros pneumáticos que movimentam a estrutura para simular as forças e os movimentos reais de uma montanha russa.", "footer": "CTAI - 3M"}, {"title": "Labirinto Elétrico", "content": "O experimento utiliza um circuito simples, no qual uma argola metálica deve percorrer o caminho sem tocar nas paredes condutoras. Se a argola tocar o fio, o circuito está fechado, acionando um sinal, como luz ou som.", "footer": "CTAI - 3M"}, {"title": "Tubo de Rubens", "content": "O experimento permite \"enxergar o som\" através do fogo, mostrando chamas que dançam conforme a frequência sonora. ", "footer": "CTAI - 3M"}, {"title": "Bateria de latinha de alumínio", "content": "O experimento consiste na confecção de uma bateria que utiliza os princípios da oxi-redução para gerar energia elétrica.", "footer": "CTAI - 3M"}, {"title": "Visor POV", "content": "O experimento utiliza uma placa Arduino para controlar um relógio digital que movimenta uma placa de circuito impresso em movimento circular, permitindo a visualização de ícones. ", "footer": "CTAI - 3M"}, {"title": "Rampa com movimento infinito", "content": "É um experimento em que a bolinha percorre a rampa e retorna à base, criando um ciclo contínuo. Dessa forma, a bolinha de metal permanece em um loop.", "footer": "CTAI - 3M"}, {"title": "Elevação Magnética", "content": "O experimento é um exemplo de como correntes de Foucault funcionam, quando o disco de alumínio gira próximo ao ímã, ele cria um campo magnético que interage com o ímã e produz uma força repulsiva.", "footer": "CTAI - 3M"}, {"title": "Fumaça Líquida", "content": "O experimento demonstra como a pressão e temperatura interferem na densidade da fumaça.", "footer": "CTAI - 3M"}, {"title": "Robô seguidor de linhas", "content": "Um robô seguidor de linhas é um dispositivo que usa sensores para seguir uma linha no chão, ajustando sua direção conforme necessário.", "footer": "CTAI - 3V"}, {"title": "Sonar", "content": "O experimento é um radar feito com a utilização de sensor ultrassônico, programado com linguagem C e Java.", "footer": "CTAI - 3V"}, {"title": "Fluido Não-Newtoniano", "content": "O experimento demonstra que misturas como amido e água, mudam de comportamento entre sólido e líquido dependendo da força aplicada. ", "footer": "CTAI - 3V"}, {"title": "Turbilhão elétrico colorido ", "content": "O experimento usa uma solução de azul de bromotimol e sulfato de sódio em uma placa de Petri, separando-a da energia elétrica. Isso cria um movimento circular, demonstrando o efeito da eletricidade sobre os líquidos.", "footer": "CTAI - 3V"}, {"title": "Pêndulo Fantasma", "content": "O experimento demonstra como um pêndulo, ao ser influenciado por campos elétricos gerados por cargas externas, pode oscilar sem contato físico direto. Ele ilustra a interação de cargas e a indução eletrostática no movimento do pêndulo.", "footer": "CTAI - 3V"}, {"title": "Sistema de segurança a laser", "content": "O experimento é um sistema de segurança laser utilizado para detectar movimento.", "footer": "CTAI - 3V"}, {"title": "Espelho Infinito", "content": "O experimento do \"espelho infinito\" demonstra como a reflexão repetida entre dois espelhos dispostos paralelamente cria a ilusão de imagens infinitas.", "footer": "CTMA - 3M"}, {"title": "Água furiosa", "content": "O experimento consiste em uma mistura de glicose, soda cáustica e azul de metileno em água, gerando como resultado a alternância de cor, sendo que ao ser agitado assume a cor do indicador e ao relacionador, a torna-se incolor. ", "footer": "CTMA - 3M"}, {"title": "Cortador de isopor", "content": "O experimento utiliza um circuito elétrico fechado para criar um dispositivo útil e sustentável, permitindo cortar isopor com precisão para aplicações como decorações e maquetes.", "footer": "CTMA - 3M"}, {"title": "Gênio da garrafa", "content": "É um experimento químico proveniente de uma reação exotérmica, na qual será liberado dióxido de manganês, hidróxido de potássio e gás oxigênio.", "footer": "CTMA - 3M"}, {"title": "Simulação da eutrofização da água", "content": "O experimento simula os efeitos do excesso de nutrientes, como nitrogênio e fósforo, em corpos d'água. Ao adicionar fertilizantes à água, observa-se o crescimento excessivo de algas, que diminui a oxigenação e afeta a fauna aquática. Esse processo demonstra como a poluição por nutrientes pode desequilibrar ecossistemas aquáticos, prejudicando a biodiversidade", "footer": "CTMA - 3M"}, {"title": "Microscópio caseiro com laser", "content": "O experimento consiste em direcionar a luz de uma caneta laser para o centro de uma gota d'água, que, devido ao seu formato esférico, funciona como uma lente. Isso amplia os raios de luz que passam por ela, projetando sombras ampliadas de microrganismos ou outras formas de vida no anteparo.", "footer": "CTMA - 3M"}]